IDEA Open Model
Opening.Name Property
Compatible with IDEA StatiCa 20.1
 Name
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public string Name { get; set; }
Public Property Name As String
	Get
	Set
Property Value
Type: String
See Also
Reference
Opening Class
IdeaRS.OpenModel.Detail Namespace